Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/ny-tippenokkel-vil-styrke-satsingen-pa-i_id_684848.html.tmx
Source language: nob
Languages: sme

source: Ny tippenøkkel vil styrke satsingen på idrettsanlegg - regjeringen.no
sme: Ođđa juohkinčoavdda spealloruđaid oktavuođas nanne valáštallanrusttegiid áŋgiruššamiid

source: Endring av tippenøkkelen, satsing på anlegg og tilrettelegging for deltakelse er hovedsaker i den nye idrettsmeldingen.
sme: Juohkinčoavdaga rievdadus, rusttegiid vuoruheapmi ja oassálastin vejolašvuođat leat váldoáššit valáštallandieđáhusas.

source: - Idrett er folkeeie i Norge.
sme: – Valáštallan lea álbmotoamastus Norggas.

source: Nesten alle har vært innom den organiserte idretten.
sme: Measta buohkat leat man nu láhkai leamaš mielde organiserejuvvon valáštallamis.

source: Vi trener mer enn noen gang før.
sme: Mii hárjehallat maid eanet go ovdal.

source: Og vi opplever at store deler av befolkningen er medeiere når vi har store arrangementer.
sme: Ja mii vásihit ahte stuora oassi álbmogis leat mieleaiggádat go lágidat stuora doaluid.

source: Den norske idrettsmodellen handler om deltakelse, frivillighet og inkludering, sier kulturminister Anniken Huitfeldt.
sme: Norgga valáštallanmodeallas lea sáhka searvamis, eaktodáhtolašvuođas ja ovttastuhttimis, cealká kulturministtar Anniken Huitfeldt.

source: I dag legger regjeringen fram en stortingsmelding om idrett Meld. St. 26 (2011 – 2012) ” Den norske idrettsmodellen ”.
sme: Ráđđehus ovddida otne stuoradiggedieđáhusa valáštallama birra St. dieđ.26 (2011-2012) “ Den norske idrettsmodellen ”.

source: Satsing på anlegg og tilrettelegging for at alle som ønsker det kan delta i fysisk aktivitet er viktige mål for meldingen.
sme: Dieđáhusa dehálaš mihttomearrin lea rusttegiid vuoruhit ja fálaldagaid heivehit vai buohkat geat háliidit sáhttet searvat fysalaš doaimmain.

source: - Det er et stort behov for å bygge flere idrettsanlegg her i landet slik at flere får anledning til å drive idrett og lagene får bedre kapasitet til sine aktiviteter, sier kulturminister Anniken Huitfeldt.
sme: - Lea stuora dárbu hukset eanet valáštallanrusttegiid dán riikkas vai eanebut sáhttet valáštallat, ja searvvit maid ožžot buoret vejolašvuođaid čađahit doaimmaidis, dadjá kulturministtar Anniken Huitfeldt.

source: - Men det er et stort gap mellom behovet for idrettsanlegg og tilgjengelige spillemidler.
sme: - Muhto lea stuora gaska min riikka valáštallan rusttegiid huksendárbbus ja spealloruđaid oažžumis.

source: Særlig gjelder dette innenfor pressområder, befolkningstette områder og storbyer.
sme: Dát guoská erenoamážit olmmošvaljis guovlluide, čoahkkebáikkiide ja stuora gávpogiidda.

source: Derfor er det behov for å styrke idrettsområdet gjennom å endre tippenøkkelen, sier kulturministeren.
sme: Danne lea dárbu nanusmahttit valáštallansuorggi juohkinčoavdaga rievdadusaid bokte, cealkila kulturministtar.

source: I meldingen går regjeringen inn for å endre bestemmelsen i pengespilloven som regulerer fordelingen av overskuddet fra Norsk Tipping AS.
sme: Dieđáhusas ráđđehus dáhtu rievdadit ruhtaspealloláhka mearrádusa mii mudde Norsk Tipping AS badjebáhcaga juohkima.

source: Det foreslås å utvikle en ny tippenøkkel der spilleoverskuddet fordeles med 64 prosent til idrettsformål, 18 prosent til kulturformål og 18 prosent til humanitære og samfunnsnyttige organisasjoner.
sme: Árvaluvvo ovddidit ođđa juohkinčoavdaga dainna áigumušain ahte Norsk Tipping AS badjebáhcaga juohkima oktavuođas juohkit 64 proseantta valáštallandoaimmaide, 18 proseantta kulturdoaimmaide ja 18 proseantta humaniteara ja servodatberošteaddji organisašuvnnaide.

source: Endringen vil gjennomføres gradvis etter beslutninger i det enkelte budsjettår.
sme: Rievdadusat čađahuvvojit dađistaga jahkásaš bušeahttamearrádusaid bokte.

source: Den delen av kulturlivet som i dag får direkte støtte av tippemidlene, vil med dette vedtaket få en økning på 50 prosent når innfasingen er gjennomført.
sme: Dat suorgi kultureallimis mii otne oažžu njuolgga spealloruđaid, oažžu dán mearrádusa mielde 50 proseantta eanet doarjaga go rievdadusat leat ollásit čađahuvvon.

source: Den kulturelle skolesekken og kulturtiltak for barn og unge finansieres over spillemidlene.
sme: Kultuvrralaš skuvlalávka ja mánáid ja nuoraid kulturdoaimmat ruhtaduvvojit spealloruđaiguin.

source: Regjeringen vil øke satsingen på bygging og rehabilitering av idrettsanlegg som følge av endringer i befolkningssammensetningen og bosettingsmønstre.
sme: Álbmotčoahkkádusa ja ássanminstara rievdadusaid geažil áigu Ráđđehus bidjat eanet návccaid hukset ja divodit valáštallanrusttegiid.

source: Regjeringen vil prioritere idrettsanlegg som har høyt brukspotensial, gode muligheter for flerbruk, høy dekningsgrad og mangfold.
sme: Ráđđehus háliida vuoruhit valáštallanrusttegiid mat dávjá geavahuvvojit, maid sáhttá geavahit máŋggalágan doaimmaide ja main lea alla gokčandássi ja girjáivuohta.

source: I tillegg vil interkommunale idrettsanlegg få økt støtte.
sme: Lassin ožžot vel gielddaidgaskasaš valáštallanrusttegat eanet doarjaga.

source: Storbyer og pressområder vil få økt prioritet.
sme: Stuora gávpogat ja olmmošvaljis guovllut vuoruhuvvojit.

source: - Anleggssatsingen er det viktigste tiltaket for å stimulere til aktivitet i befolkningen, sier kulturminister Huitfeldt.
sme: - Rusttetáŋgiruššan lea deháleamos doaibmabidju movttiidahttit álbmoga eanet lihkadit rumašlaččat, dadjá kulturministtar Huitfeldt.

source: - Barn og ungdom er hovedmålgruppe for idrettspolitikken og vi vil satse spesielt på å utvikle aktivitetstilbudet til ungdom.
sme: – Mánát ja nuorat leat valáštallanpolitihka váldoulbmiljoavku, ja mii áigut erenoamážit nuoraide vuoruhit rumašlaš aktivitehtaid.

source: Vi skal også opprettholde et omfattende og godt aktivitetstilbud for barn, og styrke satsingen på idrett for personer med nedsatt funksjonsevne, både innenfor topp- og breddeidretten.
sme: Mii áigut maiddai bisuhit viiddis ja buriid lihkadanfálaldagaid mánáid várás, ja nannet valáštallandoaimmaid olbmuide geain leat vuoliduvvon doaibmannávccat, sihke váldovaláštallamis ja álbmotvaláštallamis.

source: I tillegg er inaktive en viktig, ny målgruppe, sier kulturministeren.
sme: Lassin leat sii geat eai lihkat nu olu, dehálaš ulbmiljoavku, lohká kulturministtar.

source: Tilskuddet til Norges idrettsforbund og olympiske og paralympiske komité blir opprettholdt på et høyt nivå for å sikre idretten gode rammebetingelser og et omfattende aktivitetstilbud.
sme: Norgga valáštallanlihttu ja olympia ja paralympia komitea ruhtadoarjja bisuhuvvo alla dásis sihkkarastit dán valáštallamii buriid rámmaeavttuid ja viiddis valáštallanfálaldagaid.

source: Forutsatt en endring av tippenøkkelen vil regjeringen:
sme: Dainna eavttuin ahte juohkinčoavdda rievdaduvvo háliida ráđđehus:

source: Bygge flere idrettsanlegg, særlig innenfor pressområder, befolkningstette områder og storbyer
sme: Hukset eanet valáštallanrusttegiid erenoamážit olmmošvaljis guovlluide, čoahkkebáikkiide ja stuora gávpogiidda

source: Styrke satsingen på lokale lag og foreninger gjennom at inntil 12,5 prosent av overskuddet fra Norsk Tipping AS til idrettsformål anvendes til tilskuddsordningen
sme: Nannet báikkálaš servviid ja joavkkuid áŋgiruššamiid dainna lágiin ahte gitta 12,5 proseantta Norsk Tipping AS valáštallandoaimmaid vástesaš badjebáhcagis geavahuvvo doarjjaortnegiidda.

source: Prioritere idrettstilbudet til ungdom både i form av lavterskel- og ikke konkurransebaserte aktiviteter og gjennom tilrettelegging for en utviklingsorientert ungdomsidrett
sme: Vuoruhit nuoraide valáštallanfálaldagaid maid lea álki fidnet ja eaige leat gilvalanvuđot fálaldagat, ja lágidit ovddidanguvllot nuoraidvaláštallamiid

source: Styrke tilskuddet til barneidrett for å opprettholde et omfattende og kvalitativt godt aktivitetstilbud for denne målgruppen
sme: Lasihit doarjagiid mánáidvaláštallamii bisuhan dihte viiddis ja buorredásat doaimmaid dán ulbmiljovkui

source: Legge bedre til rette for at personer med nedsatt funksjonsevne kan drive idrett på topp- og breddenivå
sme: Láhčit dilálašvuođaid vai olbmot geain leat vuoliduvvon doaibmannávccat sáhttet valáštallat sihke váldo- ja álbmotvaláštallan dásis

source: Styrke tilskuddet til toppidretten og sørge for at den drives innenfor faglige og etisk forsvarlige rammer
sme: Lasihit doarjaga váldovaláštallamii ja fuolahit ahte dat jođihuvvo fágalaš ja ehtalaš dohkkehuvvon rámmaid siskkobealde
